export const sku: {sku: string, price: number, name: string, detail: string}[] = [
    {
        sku: '19-10-2563-15:43',
        price: 240,
        name: "Andafarm เสือร้องไห้ขุนธัญพืชสไลซ์ 500 กรัม",
        detail: `Andafarm เสือร้องไห้ขุนธัญพืชสไลซ์ 500 กรัม

        มาตรฐานฮาลาล คุณภาพครบครัน
        
        มีให้เลือกหลากหลายส่วน จัดจำหน่ายในออนไลน์
        
        และสาขาสายเนื้อ by Pinsouq ทั่วประเทศ`
    },
    {
        sku: '19-10-2563-15:44',
        price: 450,
        name: "Lamb shoulder SQ ขายตามน้ำหนัก ราคากิโล",
        detail: `Lamb shoulder SQ คุณภาพภัตราคาร

        ขายตามน้ำหนัก ราคากิโล
        
        เนื้อแกะส่วนใหล่ ขายตามกิโล มาตรฐานครบ
        
        ฮาลาล อย และอื่นๆ
        
        เหมาะกับร้านอาหารที่ต้องการใช้ปรุงเป็นเมนูต่างๆ
        
        ไม่ว่าจะเป็นสเต็ก  เป็นต้น
        
        สำหรับสินค้าที่ขึ้นหมด สามารถทักสอบถามร้านได้รับออเดอร์ได้ค่ะ`
    },
    {
        sku: '19-10-2563-15:45',
        price: 330,
        name: "Andafram เนิ้อหั่นเต๋า 1.5 cm 1000 g",
        detail: `Andafram เนิ้อหั่นเต๋า 1.5 cm 1000 g

        มีมาตรฐานครบครัน อย ฮาลาล
        
        เหมาะสำหรับทำเมนู ผัดต่างๆ ไม่เสียเวลาหั่น
        
        สำหรับสินค้าตัวใหนไม่ขึ้นให้ซื้อทักมาสอบถามก่อนได้นะคะ`
    },
    {
        sku: '19-10-2563-15:46',
        price: 149,
        name: "แคลิฟอร์เนีย มายล์ พิซซ่า เบลน ชีส (เชรดเดด) 220g",
        detail: `California Mild – Pizza Blend Cheese 220g

        – ผลิตจากวัตถุดิบคุณภาพดี
        – หอมอร่อย เข้มข้น เต็มรสชาติ
        – สามารถรับประทานได้หลากหลายรูปแบบ
        – สินค้านำเข้าจากต่างประเทศ
        
        สำหรับสินค้าที่ขึ้นหมด สามารถทักสอบถามร้านได้รับออเดอร์ได้ค่ะ`
    },
    {
        sku: '19-10-2563-15:47',
        price: 90,
        name: "สันนอกสเต็ก 1 แพ็ค ราคาขนาดตามน้ำหนัก",
        detail: `สันนอกสเต็ก 1 แพ็ค ราคาขนาดตามน้ำหนัก

        มาตรฐานครบครัน อย ฮาลาล
        
        สินค้าที่ร้านอาหารนิยมซื้อไปใช้ในการทำเมนูสเต็ก
        
        เนื่องจากเก็บง่าย และ ใช้จบในจานเดียว
        
        ไม่ต้องยุ่งยาก แกะแล้วทำไม่หมด
        
        ขนาดชิ้นกำลังดี ขายในราคาที่ลูกค้าทั่วไปรับได้`
    },
    
]